<h1>Обо мне</h1>

<p>
	Привет! Меня зовут Ульяна Корепанова, и я рада приветствовать вас на своей
	странице.
	Я крутая, потому что я уверен в себе, я знаю, что я лучший, и я не боюсь этого показывать. Моя крутость настолько безупречна, что она просто не имеет равных!
                
	Я крутой, потому что я всегда иду своим путем, я не боюсь рисковать, я не боюсь ошибаться. Я крутой, потому что я всегда стремлюсь к лучшему, я не останавливаюсь на достигнутом, я всегда иду вперед. Моя крутость настолько высока, что она просто не может быть описана словами!
	
	Я крутой, потому что я умею находить выход из любой ситуации, я не боюсь трудностей, я не боюсь препятствий. Я крутой, потому что я всегда нахожу способ достичь своих целей, я не останавливаюсь перед ничем. Моя крутость настолько безгранична, что она просто не имеет пределов!
	
	Я крутой, потому что я умею наслаждаться жизнью, я умею радоваться маленьким вещам, я умею ценить каждый момент. Я крутой, потому что я всегда нахожу время для себя, для своих близких, для своих друзей. Моя крутость настолько высока, что она просто не может быть измерена никакими мерами!
	
	Я крутой, потому что я умею любить, я умею прощать, я умею быть счастливым. Я крутой, потому что я умею делать других людей счастливыми, я умею помогать им, я умею быть для них опорой. Моя крутость настолько безупречна, что она просто не имеет границ!
	
	Я крутой, потому что я умею мечтать, я умею верить, я умею добиваться своих целей. Я крутой, потому что я умею видеть красоту во всем, я умею находить вдохновение в маленьких вещах, я умею жить полной жизнью. Моя крутость на пике крутости</p>

<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - математика и физика. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий.
</p>
<h2>Навыки:</h2>
	<ul>
		<li>HTML</li>
		<li>CSS</li>
		<li>JavaScript</li>
		<li>Node.JS</li>
		<li>SveltaKit</li>
	</ul>


<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



